jorgebucaran/fisher
jorgebucaran/autopair.fish
patrickf1/fzf.fish
dracula/fish
jorgebucaran/hydro
jorgebucaran/getopts.fish
catppuccin/fish
rose-pine/fish
